Repository: Vlappleman/ePresenter
Catalog: src/EmpowerPresenter/Main.*.resx
Languages: ru_ru

# fileToolStripMenuItem.Text
source: File
ru_ru: Файл

# settingsToolStripMenuItem.Text
source: Settings
ru_ru: Настройка

# helpToolStripMenuItem.Text
source: Help
ru_ru: Помощь

# exitToolStripMenuItem.Text
source: Exit
ru_ru: Выход

# primaryTranslationToolStripMenuItem.Text
source: Primary translation
ru_ru: Главный перевод

# secondaryTranslationToolStripMenuItem.Text
source: Third translation
ru_ru: Вспомогательный

# numberOfVersesToDisplayToolStripMenuItem.Text
source: Number of verses to display
ru_ru: Экран дисплея

# verseToolStripMenuItem.Text
source: 1 Verse
ru_ru: 1 стих

# fitByFontSizeToolStripMenuItem.Text
source: Fit by font size
ru_ru: Вместить по размеру шрифта

# applicationLanguageToolStripMenuItem.Text
source: Application language
ru_ru: Язык программы

# otherSettingsToolStripMenuItem.Text
source: Other settings
ru_ru: Панель настройки

# helpContentsToolStripMenuItem.Text
source: Help contents
ru_ru: Помощь

# checkForUpdatesToolStripMenuItem.Text
source: Check for updates
ru_ru: Проверка новых обновлений

# commentsAndFeedbackToolStripMenuItem.Text
source: Comments and feedback
ru_ru: Примечания и бланк обратной связи

# bugReportToolStripMenuItem.Text
source: Report a bug
ru_ru: Отправит отчет ошибки

# submitCrashLogToolStripMenuItem.Text
source: Submit crash log
ru_ru: Отправит журнала ошибок

# aboutEPresenterToolStripMenuItem.Text
source: About ePresenter
ru_ru: Об ePresenter

# btnSongs.Text
source: Songs
ru_ru: Псалмы

# btnBible.Text
source: Bible
ru_ru: Библия

# lblRunningTitle.Text
source: Currently running media:
ru_ru: Проекты:

# btnScroller.Text
source: Scrolling text
ru_ru: Бегущая строка

# btnAnouncement.Text
source: Anouncement
ru_ru: Объявление

# btnImage.Text
source: Slideshow
ru_ru: Показ картин

# activateProjectToolStripMenuItem.Text
source: Activate project
ru_ru: Высветить

# closeProjectToolStripMenuItem.Text
source: Close project
ru_ru: Закрыть
