Repository: Vlappleman/ePresenter
Catalog: src/EmpowerPresenter/Dialogs/Settings.*.resx
Languages: ru_ru

# groupBox2.Text
source: Bible settings
ru_ru: Библия

# label2.Text
source: 2nd translation
ru_ru: Вспомогательный

# label1.Text
source: Primary translation
ru_ru: Главный перевод

# label3.Text
source: 3rd translation
ru_ru: Экран дисплея

# btnSave.Text
source: Save
ru_ru: Сохранить

# btnClose.Text
source: Cancel
ru_ru: Отменить

# tpDisplay.Text
source: Display
ru_ru: Дисплей

# llDisplayWarning.Text
source: For the best experience, Vendisoft recommends that you have a seperate display for output. If you see only one display in the image above please click here to learn more.
ru_ru: Vendisoft рекомендует использовать отдельный дисплей для высвечивания материала. Если вы видите только один дисплея, щелкните здесь.

# label4.Text
source: Presentation monitor:
ru_ru: Экран дисплея:

# tpOther.Text
source: Other
ru_ru: Дополнение

# gbSongs.Text
source: Default song settings
ru_ru: Псалмы

# label8.Text
source: Default format
ru_ru: Формат по умолчанию

# label7.Text
source: Default opacity:
ru_ru: Яркость по умолчанию

# label6.Text
source: Default font
ru_ru: Шрифт по умолчанию

# label5.Text
source: Default background
ru_ru: Картина по умолчанию

# cbHideContent.Text
source: Hide content when ePresenter is minimized
ru_ru: Выключить дисплей когда окно ePresenter свернуто

# cbBackdrop.Text
source: Use black backdrop on presentation screen
ru_ru: Использовать черный фон на экране дисплея

# $this.Text
source: Settings
ru_ru: Настройка
